{
  "About": "Over",
  "Services": "Diensten",
  "Web Development": "Web Ontwikkeling",
  "App Development": "App Ontwikkeling",
  "Mission": "Missie",
  "Client Promise": "Klantbelofte",
  "WordPress Deals": "WordPress Deals",
  "Working Method": "Werkwijze",
  "Clients": "Klanten",
  "My Dream": "Mijn Droom",
  "Resume": "CV",
  "RoamerSoft | Web and App Development": "RoamerSoft | Web en App Ontwikkeling",
  "Mobile App Development for Android and Apple iOS. Advanced Web Applications, WordPress Websites and Web Shops. Remotely build by a Full-Stack Software Developer.": "Mobiele app ontwikkeling voor Android en Apple iOS. Geavanceerde webapplicaties, wordPress websites en webshops. Remote gebouwd door een full stack software ontwikkelaar.",
  "RoamerSoft, Bas Gerritsen, App Development, Web Development, WordPress Development, Websites, Web Shop, Remote, Full-Stack, Software, Developer": "RoamerSoft, Bas Gerritsen, App ontwikkeling, Web ontwikkeling, WordPress ontwikkeling, Websites, Web Shop, Remote, Full-Stack, Software, Ontwikkelaar",
  "Web and App Development": "Web en App Ontwikkeling",
  "Mobile App Development": "Mobiele App Ontwikkeling",
  "Web Application Development": "Web Appplicatie Ontwikkeling",
  "WordPress Development": "WordPress Ontwikkeling",
  "EXPLORE MORE": "ONTDEK MEER",
  "Custom Software for Every Device": "Op maat gemaakte software voor elk apparaat",
  "Do you need a Mobile App which runs on both Android and Apple iOS? Or do you need an application to improve your business process efficiency? Or maybe a Website or Web Shop to get your name out and raise sales?": "Heeft u een mobile app nodig die zowel op Android als Apple iOS draait? Of bent u opzoek naar die applicatie die de efficiëntie van uw bedrijfsprocessen bevordert.  Of misschien een website of webshop om uw naamsbekendheid te vergroten en verkopen te stimuleren?",
  "Whether it is a Mobile App, an advanced web application, a website or Web shop. I create the application which suits your needs, an application of the highest quality and which runs smoothly and exactly the same on all devices.": "Of het nu gaat om een mobiele app, een geavanceerde webapplicatie, een website of webshop. Ik maak de applicatie welke past bij uw te behalen doel. Een applicatie van de hoogste kwaliteit welke te gebruiken is op alle apparaten.",
  "More about my services": "Meer over mijn diensten",
  "Cross platform, no installation and fast responding are just a few advantages of web applications. RoamerSoft builds custom systems that are perfectly tailored to your processes. Did you know that web applications can also work offline?": "Platform onafhankelijk, geen installatie en snelle reactietijd. Dat zijn nog maar een paar voordelen van een webapplicatie. RoamerSoft bouwt maatwerk systemen, welke perfect zijn afgestemd op uw processen. Wist u dat webapplicaties ook offline kunnen werken?",
  "RoamerSoft builds the mobile app which fully meets your requirements. A cross platform app which runs on Android, IOS and on the web? It is all possible with the latest technologies and your users keep their native experience that they are used to.": "Met de nieuwste technieken bouwt RoamerSoft die mobiele app die volledig voldoet aan uw wensen en eisen. Een cross-platform app die draait op zowel Android als IOS en op het web? Het is allemaal mogelijk en zonder dat de gebruikers hun native experience verliezen!",
  "A website or web shop is the face of your company, your online business card. It ensures your customers that they can find you online or that they can buy your products. RoamerSoft builds the website or web shop which suites your needs perfectly.": "Een website of webshop is het gezicht van uw bedrijf, een online visitekaartje. Een website zorgt ervoor dat u altijd gevonden kan worden en een webshop dat uw producten kunnen worden gekocht. RoamerSoft bouwt die website/webshop welke perfect past bij uw behoefte."
}
